{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 2, "word_counts": "{\"\\u5f20\\u67d0\": 1, \"\\u662f\": 1, \"\\u4e00\\u4f4d\": 1, \"\\u667a\\u80fd\": 1, \"\\u7f16\\u7a0b\": 1, \"\\u52a9\\u624b\": 1, \"\\u8fd9\\u662f\": 1, \"\\u6d4b\\u8bd5\": 1, \"\\u6587\\u672c\": 1}", "word_docs": "{\"\\u4e00\\u4f4d\": 1, \"\\u667a\\u80fd\": 1, \"\\u662f\": 1, \"\\u5f20\\u67d0\": 1, \"\\u52a9\\u624b\": 1, \"\\u7f16\\u7a0b\": 1, \"\\u8fd9\\u662f\": 1, \"\\u6d4b\\u8bd5\": 1, \"\\u6587\\u672c\": 1}", "index_docs": "{\"3\": 1, \"4\": 1, \"2\": 1, \"1\": 1, \"6\": 1, \"5\": 1, \"7\": 1, \"8\": 1, \"9\": 1}", "index_word": "{\"1\": \"\\u5f20\\u67d0\", \"2\": \"\\u662f\", \"3\": \"\\u4e00\\u4f4d\", \"4\": \"\\u667a\\u80fd\", \"5\": \"\\u7f16\\u7a0b\", \"6\": \"\\u52a9\\u624b\", \"7\": \"\\u8fd9\\u662f\", \"8\": \"\\u6d4b\\u8bd5\", \"9\": \"\\u6587\\u672c\"}", "word_index": "{\"\\u5f20\\u67d0\": 1, \"\\u662f\": 2, \"\\u4e00\\u4f4d\": 3, \"\\u667a\\u80fd\": 4, \"\\u7f16\\u7a0b\": 5, \"\\u52a9\\u624b\": 6, \"\\u8fd9\\u662f\": 7, \"\\u6d4b\\u8bd5\": 8, \"\\u6587\\u672c\": 9}"}}